export const advantages = [
  {
    title: "Оригинальная продукция и широкий ассортимент",
    description:
      "Прямые поставки от завода кабелей, изготовленных строго по ГОСТ, под любые задачи и объёмы",
  },
  {
    title: "Стабильные сроки поставки, собственная логистика",
    description:
      "Собственная логистика обеспечивает поставки в точные сроки и в нужном объеме",
  },
  {
    title: "Полная поддержка на каждом этапе заказа",
    description:
      "Сопровождаем заказ с момента заявки до доставки, консультируем и помогаем с подбором продукции.",
  },
  {
    title: "Выгодные условия сотрудничества и расчета цен",
    description:
      "Прямые поставки без посредников обеспечивают оптимальную стоимость и прозрачные условия сотрудничества.",
  },
];

export const categories = [
  {
    title: "Авиационные кабели",
    cover: "/category1.svg",
  },
  {
    title: "Геофизические кабели",
    cover: "/category2.svg",
  },
  {
    title: "Кабели водопогружные КВВ",
    cover: "/category3.svg",
  },
  {
    title: "Кабели управления ЭПОКС",
    cover: "/category4.svg",
  },
  {
    title: "Измерительные кабели",
    cover: "/category5.svg",
  },
  {
    title: "Кабели контрольные (КВВГ)",
    cover: "/category6.svg",
  },
  {
    title: "Малогабаритные кабели",
    cover: "/category7.svg",
  },
  {
    title: "Монтажные кабели (КММ, НВ, КМЭЛ)",
    cover: "/category8.svg",
  },
  {
    title: "Нефтепогружные кабели",
    cover: "/category9.svg",
  },
  {
    title: "Обмоточные кабели",
    cover: "/category10.svg",
  },
  {
    title: "Радиочастотные кабели (РК)",
    cover: "/category11.svg",
  },
  {
    title: "Силовые кабели,  гибкие кабели",
    cover: "/category12.svg",
  },
  {
    title: "Телефонные кабели",
    cover: "/category13.svg",
    },
  {
    title: "Установочные и автотракторные кабели",
    cover: "/category14.svg",
  },
  {
    title: "Осветительные кабели",
    cover: "/category15.svg",
  },
];